module.exports = [
	{
		"name": "Диктатор",
		"author": "Снегов",
		"description": 'Описание этот описание описание и это описание ага да вы поняли что эт опиисание и снова вы стали кирпич стравить терпение и трду все перетру.',
		"photo_url": "/image/books/test_page.jpg",
	},
	{
		"name": "Мастер и Маргарита",
		"author": "М. Булгаков",
		"description": "Роман 'Мастер и Маргарита'' - визитная карточка Михаила Афанасьевича Булгакова. Более десяти лет Булгаков работал над книгой, которая стала его романом-судьбой, романом-завещанием. В 'Мастере и Маргарите' есть все: веселое озорство и щемящая печаль, романтическая любовь и колдовское наваждение, магическая тайна и безрассудная игра с нечистой силой.	В нашей библиотеке вы можете бесплатно почитать книгу « Мастер и Маргарита ». Чтобы читать онлайн книгу « Мастер и Маргарита » перейдите по указанной ссылке. Приятного Вам чтения.",
		"photo_url": "/image/books/test_page.jpg"
	},
	{
		"name": "Граф Монте-Кристо",
		"author": "А. Дюма",
		"description": 'Сюжет "Графа Монте-Кристо" был почерпнут Александром Дюма из архивов парижской полиции. Подлинная жизнь Франсуа Пико под пером блестящего мастера историко-приключенческого жанра превратилась в захватывающую историю об Эдмоне Дантесе, узнике замка Иф. Совершив дерзкий побег, он возвращается в родной город, чтобы свершить правосудие - отомстить тем, кто разрушил его жизнь. Толстый роман, не отпускающий до последней страницы, "Граф Монте-Кристо" - классика, которую действительно перечитывают.	В нашей библиотеке вы можете бесплатно почитать книгу « Граф Монте-Кристо ». Чтобы читать онлайн книгу « Граф Монте-Кристо » перейдите по указанной ссылке. Приятного Вам чтения.',
		"photo_url": "/image/books/graf.jpg",
	},
	{
		"name": "Финансист",
		"author": "Т. Драйзер",
		"description": '`Финансист` — первая книга `Трилогии желания` выдающегося американского писателя Т.Драйзера (1871-1945). Роман начинается с юношеских лет американского капиталиста Фрэнка Каупервуда и заканчивается в тот период жизни главного героя, когда он, чувствуя силу накопленных им капитала и профессионального опыта, провозглашает свой жизненный лозунг, давший название всей трилогии `Мои желания прежде всего`.',
		"photo_url": "/image/books/fin.jpg",
	},
	{
		"name": "Книга",
		"author": "Автор",
		"description": 'Описание этот описание описание и это описание ага да вы поняли что эт опиисание и снова вы стали кирпич стравить терпение и трду все перетру.',
		"photo_url": "/image/books/test_page.jpg",
	},
	{
		"name": "Книга",
		"author": "Автор",
		"description": 'Описание этот описание описание и это описание ага да вы поняли что эт опиисание и снова вы стали кирпич стравить терпение и трду все перетру.',
		"photo_url": "/image/books/test_page.jpg",
	},
	{
		"name": "Книга",
		"author": "Автор",
		"description": 'Описание этот описание описание и это описание ага да вы поняли что эт опиисание и снова вы стали кирпич стравить терпение и трду все перетру.',
		"photo_url": "/image/books/test_page.jpg",
	},
	{
		"name": "Робинзон Крузо",
		"author": "Д. Дэфо",
		"description": 'Популярный роман английского писателя Даниэля Дефо об удивительных приключениях Робинзона Крузо, прожившего двадцать восемь лет в полном одиночестве на необитаемом острове.Художник: Ж. Гранвиль.',
		"photo_url": "/image/books/rob.jpg",
	},
	{
		"name": "Гений",
		"author": "Т. Драйзер",
		"description": '`Финансист` — первая книга `Трилогии желания` выдающегося американского писателя Т.Драйзера (1871-1945). Роман начинается с юношеских лет американского капиталиста Фрэнка Каупервуда и заканчивается в тот период жизни главного героя, когда он, чувствуя силу накопленных им капитала и профессионального опыта, провозглашает свой жизненный лозунг, давший название всей трилогии `Мои желания прежде всего`.',
		"photo_url": "/image/books/fin.jpg",
	},
	{
		"name": "Мастер и Маргарита",
		"author": "М. Булгаков",
		"description": "Роман 'Мастер и Маргарита'' - визитная карточка Михаила Афанасьевича Булгакова. Более десяти лет Булгаков работал над книгой, которая стала его романом-судьбой, романом-завещанием. В 'Мастере и Маргарите' есть все: веселое озорство и щемящая печаль, романтическая любовь и колдовское наваждение, магическая тайна и безрассудная игра с нечистой силой.	В нашей библиотеке вы можете бесплатно почитать книгу « Мастер и Маргарита ». Чтобы читать онлайн книгу « Мастер и Маргарита » перейдите по указанной ссылке. Приятного Вам чтения.",
		"photo_url": "/image/books/test_page.jpg"
	},
	{
		"name": "Финансист",
		"author": "Т. Драйзер",
		"description": '`Финансист` — первая книга `Трилогии желания` выдающегося американского писателя Т.Драйзера (1871-1945). Роман начинается с юношеских лет американского капиталиста Фрэнка Каупервуда и заканчивается в тот период жизни главного героя, когда он, чувствуя силу накопленных им капитала и профессионального опыта, провозглашает свой жизненный лозунг, давший название всей трилогии `Мои желания прежде всего`.',
		"photo_url": "/image/books/fin.jpg",
	},
	{
		"name": "Граф Монте-Кристо 2",
		"author": "А. Дюма",
		"description": 'Сюжет "Графа Монте-Кристо" был почерпнут Александром Дюма из архивов парижской полиции. Подлинная жизнь Франсуа Пико под пером блестящего мастера историко-приключенческого жанра превратилась в захватывающую историю об Эдмоне Дантесе, узнике замка Иф. Совершив дерзкий побег, он возвращается в родной город, чтобы свершить правосудие - отомстить тем, кто разрушил его жизнь. Толстый роман, не отпускающий до последней страницы, "Граф Монте-Кристо" - классика, которую действительно перечитывают.	В нашей библиотеке вы можете бесплатно почитать книгу « Граф Монте-Кристо ». Чтобы читать онлайн книгу « Граф Монте-Кристо » перейдите по указанной ссылке. Приятного Вам чтения.',
		"photo_url": "/image/books/graf.jpg",
	},
	{
		"name": "Стоик",
		"author": "Т. Драйзер",
		"description": '`Финансист` — первая книга `Трилогии желания` выдающегося американского писателя Т.Драйзера (1871-1945). Роман начинается с юношеских лет американского капиталиста Фрэнка Каупервуда и заканчивается в тот период жизни главного героя, когда он, чувствуя силу накопленных им капитала и профессионального опыта, провозглашает свой жизненный лозунг, давший название всей трилогии `Мои желания прежде всего`.',
		"photo_url": "/image/books/fin.jpg",
	},
]