module.exports = [
	{
		"name": "Мастер и Маргарита",
		"author": "М. Булгаков",
		"description": "Роман "Мастер и Маргарита" - визитная карточка Михаила Афанасьевича Булгакова. Более десяти лет Булгаков работал над книгой, которая стала его романом-судьбой, романом-завещанием. В "Мастере и Маргарите" есть все: веселое озорство и щемящая печаль, романтическая любовь и колдовское наваждение, магическая тайна и безрассудная игра с нечистой силой.	В нашей библиотеке вы можете бесплатно почитать книгу « Мастер и Маргарита ». Чтобы читать онлайн книгу « Мастер и Маргарита » перейдите по указанной ссылке. Приятного Вам чтения."
	}
]